
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Dekryptera"; ObjectID = "38"; */
"38.title" = "Dekryptera";

/* Class = "NSMenuItem"; title = "Autentisera"; ObjectID = "40"; */
"40.title" = "Autentisera";

/* Class = "NSMenuItem"; title = "Kryptera nytt meddelande"; ObjectID = "41"; */
"41.title" = "Kryptera nytt meddelande";

/* Class = "NSMenuItem"; title = "Signera nytt meddelande"; ObjectID = "42"; */
"42.title" = "Signera nytt meddelande";

/* Class = "NSMenuItem"; title = "Kryptonycklar"; ObjectID = "45"; */
"45.title" = "Kryptonycklar";

/* Class = "NSMenu"; title = "Kryptonycklar"; ObjectID = "46"; */
"46.title" = "Kryptonycklar";

/* Class = "NSMenuItem"; title = "Välj..."; ObjectID = "47"; */
"47.title" = "Välj...";

/* Class = "NSMenuItem"; title = "Signeringsnycklar"; ObjectID = "56"; */
"56.title" = "Signeringsnycklar";

/* Class = "NSMenu"; title = "Signeringsnycklar"; ObjectID = "57"; */
"57.title" = "Signeringsnycklar";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Läs in nycklar på nytt"; ObjectID = "62"; */
"62.title" = "Läs in nycklar på nytt";

/* Class = "NSMenuItem"; title = "Automatiskt val"; ObjectID = "70"; */
"70.title" = "Automatiskt val";

/* Class = "NSMenuItem"; title = "Använd lösenordskryptering"; ObjectID = "73"; */
"73.title" = "Använd lösenordskryptering";

/* Class = "NSMenuItem"; title = "Tvinga användande av PGP-MIME"; ObjectID = "77"; */
"77.title" = "Tvinga användande av PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Fullständigt namn"; ObjectID = "89"; */
"89.title" = "Fullständigt namn";

/* Class = "NSMenuItem"; title = "E-post"; ObjectID = "90"; */
"90.title" = "E-post";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "91"; */
"91.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Fingeravtryck"; ObjectID = "92"; */
"92.title" = "Fingeravtryck";

/* Class = "NSMenuItem"; title = "Nyckel-ID"; ObjectID = "93"; */
"93.title" = "Nyckel-ID";

/* Class = "NSMenuItem"; title = "Validitet"; ObjectID = "94"; */
"94.title" = "Validitet";

/* Class = "NSMenuItem"; title = "Alla användar-ID"; ObjectID = "95"; */
"95.title" = "Alla användar-ID";

/* Class = "NSMenuItem"; title = "Algoritm"; ObjectID = "106"; */
"106.title" = "Algoritm";

